{
    "scientists_quotes": [
      {
        "name": "Albert Einstein",
        "quote": "Imagination is more important than knowledge. For knowledge is limited, whereas imagination embraces the entire world."
      },
      {
        "name": "Marie Curie",
        "quote": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less."
      },
      {
        "name": "Isaac Newton",
        "quote": "If I have seen further it is by standing on the shoulders of giants."
      },
      {
        "name": "Galileo Galilei",
        "quote": "You cannot teach a man anything; you can only help him find it within himself."
      },
      {
        "name": "Nikola Tesla",
        "quote": "The present is theirs; the future, for which I really worked, is mine."
      },
      {
        "name": "Stephen Hawking",
        "quote": "Intelligence is the ability to adapt to change."
      },
      {
        "name": "Carl Sagan",
        "quote": "Somewhere, something incredible is waiting to be known."
      },
      {
        "name": "Poe Bidau Gustang",
        "quote": "A bug is a bug"
      },
      {
        "name": "Lo Po Bia Traumerei",
        "quote": "I am the one who decides who lives and who dies"
      },
      {
        "name": "William Ruud Schmidt",
        "quote": "In a world of chaos, a guiding hand is necessary to shape the future."
      },
      {
        "name": "Jon Bergeland",
        "quote": "Discipline is the foundation upon which true innovation is built."
      },
      {
        "name": "Sverre Nystad",
        "quote": "Technology should elevate humanity, not bind it."
      },
      {
        "name": "Eldar Alvik",
        "quote": "Every challenge is a stepping stone toward our ultimate goal."
      },
      {
        "name": "Martin H",
        "quote": "We are the architects of our own destiny, and it begins with understanding."
      },
      {
        "name": "Øiving Klynderud",
        "quote": "The future belongs to those who dare to dream and act."
      },
      {
        "name": "Konrad Seime",
        "quote": "In every algorithm, there is a reflection of our humanity."
      },
      {
        "name": "Igor Iwanicki",
        "quote": "Sometimes, stepping away is the first step toward clarity."
      },
      {
        "name": "Sverre Nystad",
        "quote": "Wisdom lies in knowing when to listen and when to lead."
      }
    ]
    
  }
  